start = старт
helloText =
    Привет 🙂. Добро пожаловать!
    Попробуйте ChatGPT через телеграм-бота 😀.
aboutBotText =
    Бот помогает работать с <a href="https://en.wikipedia.org/wiki/ChatGPT">ChatGPT.</a> 😃
    Задайте любой интересный вопрос, и бот попытается ответить на него через ChatGPT.
invalidLangWarn = ⚠ Неверный язык
continueText = Хорошо! Продолжайте 😃
chooseOption = Теперь выберите вариант:
shareText = Поделиться
askQuestionText = Хорошо 😃 Теперь задайте вопрос, и я постараюсь ответить на него, насколько смогу 😉
moreQuestionText = Вы можете спросить еще раз 🙃
pleaseWait = ⌛ Пожалуйста, подождите...
chooseSettingsText = Выберите настройку:
mainSelectOptions =👇 Вы можете выбрать один из следующих вариантов:
startChatBtnText = 🤖 Начать чат
settingsBtnText = ⚙ Настройки
changeLanguageBtnText = 📰 Изменить язык
chooseLanguageText = Выберите нужный язык:
uzLangBtnText = 🇺🇿 O'zbekcha
ruLangBtnText = 🇷🇺 Русский
enLangBtnText = 🇺🇸 English
aboutBotBtnText = ℹ О боте
backBtnText = ⏪ Назад
temporaryUnavailable =
